export const faTranslation = {
  header: {
    name: 'خردخوان',
    signIn: 'ثبت نام',
  },
  footer: {
    name: 'خردخوان',
    caption:
      'ما به هزاران خواننده کمک می کنیم تا از نکات برجسته دیجیتال خود بیشترین استفاده را ببرند.',
    aboutUs: 'درباره ما',
    contactUs: 'تماس با ما',
    dashboard: 'داشبورد',
    pricing: 'قیمت ها',
  },
  hero: {
    title: 'از آنچه می خوانید بیشترین بهره را ببرید',
    subtitle:
      'ما بازدید مجدد و یادگیری از نکات برجسته کتاب و مقاله الکترونیکی را آسان می کنیم',
    startButton: 'رایگان شروع کنید',
  },
};
