export const faTranslation = {
  header: {
    name: 'خردخوان',
    signIn: 'ثبت نام',
  },

  hero: {
    title: 'از آنچه می خوانید بیشترین بهره را ببرید',
    subtitle:
      'ما بازدید مجدد و یادگیری از نکات برجسته کتاب و مقاله الکترونیکی را آسان می کنیم',
    startButton: 'رایگان شروع کنید',
  },

  howItWorks: {
    title: ':نحوه کار سایت',
    importTitle: 'هایلات ها را وارد کنید',
    importCaption:
      'هایلایت ها را از سایت ها\n' + 'و کتاب های مختلف وارد سایت کنید.',
    reviewTitle: 'مرور کنید',
    reviewCaption:
      'بهترین قسمت ها را به راحتی از طریق\n' +
      'ایمیل و برنامه روزانه مرور کنید.',
    rememberTitle: 'به یاد بیاورید',
    rememberCaption:
      'بیشتر به یاد بیاورید و دانش خود\n' + 'را در طول زمان افزایش دهید.',
  },

  footer: {
    name: 'خردخوان',
    caption:
      'ما به هزاران خواننده کمک می کنیم تا از نکات برجسته دیجیتال خود بیشترین استفاده را ببرند.',
    aboutUs: 'درباره ما',
    contactUs: 'تماس با ما',
    dashboard: 'داشبورد',
    pricing: 'قیمت ها',
  },
};
